{"resultCode":0,"resultDescription":"Successo","content":{"dataApertura":"2025-02-08","dataFineRaccolta":"2025-08-08","dataFineValidita":"9999-12-31","dataGazzetta":"2025-02-05","dataInizioRaccolta":"2025-02-08","dataInizioValidita":"2025-02-06","dataIns":"2025-02-06T17:12:01","dataUltimoAgg":"2025-02-08","descrizione":"Quasi venti anni fa la Legge 54 ha introdotto in Italia per la prima volta, ultimo tra i paesi sviluppati, il principio della bigenitorialità, cioè equilibrio e pari diritti e dignità tra i genitori nei confronti dei figli in caso di separazione. Rinnovamento epocale che, però, non si è verificato. Le risoluzioni dei tribunali hanno mantenuto la divisione dei ruoli tra padri e madri, inchiodando queste a esclusivi ruoli di cura ed educazione, impedendo loro emancipazione, libertà e realizzazione sociale nel mondo del lavoro.\nSecondo statistica, più del 95% delle coppie separate con figli non ha un affido condiviso “equo”, ucciso dall’invenzione del “collocamento prevalente”.\nLa figura paterna, vessata nei diritti primari misconosciuti e dimenticata nella relazione con i figli, tenuta a margine e chiamata solo per l’apporto economico,è stata oggetto di sollecitazioni da parte dell’Assem-blea Europea (2019) e dalla Corte Europea per i Diritti dell’Uomo che continua a sanzionare l’Italia per inadempienze riguardo la bigenitorialità, diritto umano riconosciuto.\nUn Comitato costituito dalle maggiori Associazioni italiane che si battono da tempo  per la parità genitoriale e i diritti dei figli minori, ha congiuntamente elaborato un progetto di legge che vuole sciogliere finalmente questi nodi e portare il paese da un fallimento legislativo a una maturità sociale  e civile in linea con il progresso e la modernità.\n","descrizioneBreve":"Quasi venti anni fa la Legge 54 ha introdotto in Italia per la prima volta, ultimo tra i paesi sviluppati, il prin-cipio della bigenitorialità, cioè equilibrio e pari diritti e dignità tra i genitori nei confronti dei figli in caso di separazione. Rinnovamento epocale che, però, non si è verificato. Le risoluzioni dei tribunali hanno mantenuto la divisione dei ruoli tra padri e madri, inchiodando queste a esclusivi ruoli di cura ed educa-zione dei figli, impedendo loro emancipazione e affermazione sociale. Un fallimento che questa proposta esige di correggere.","estremi":"1600000","id":2300000,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"{\"plainText\":\"Introduzione\\nLa Legge 54 del 2006 ha introdotto finalmente in Italia, ultima tra gli Stati dotati di un sistema giudiziario avanzato, la bigenitorialità, cioè l'equilibrio e la pari dignità tra le figure genitoriali in caso di separazione, affermando con forza il principio di parità di diritti e doveri tra genitori nell'accudimento, cura ed educazione della prole\\nGli strumenti normativi a supporto di questo cambiamento epocale, l’affido condiviso dei figli e il loro mantenimento equo e diretto da parte di entrambi i genitori, sono però rimasti solo parole sulla carta. \\nInfatti, le risoluzioni dei tribunali hanno relegato la maggior parte dei minori, inconsapevoli vittime della separazione genitoriale, nello stato di orfani con genitore in vita: secondo statistica, più del 95% delle coppie separate in Italia  non ha un affido condiviso “equo”, ponendo l’Italia agli ultimi posti nel diritto alla bigenitorialità, tra tutti i paesi industrializzati al mondo.\\nIl privilegio per il “collocamento” dei figli, invenzione giuridica che esula dal dato normativo, è ampiamente sbilanciato verso la parte materna, pur a parità di condizioni (lavoro, orari, disponibilità, volontà di accudimento e cura) con irragionevoli aberrazioni: le asimmetrie imposte dalla prassi giudiziaria pregiudicano proprio quei minori che la legge dovrebbe tutelare, coinvolgendoli in annosi contenziosi con gravi ricadute sul loro stato di salute psico-fisica.\\nLa normativa costituzionale e sovra-nazionale raccomanda tali principi fin dalla Convenzione di New York del 1989\\nIn particolare, nell’anno 2015 la “Risoluzione 2079” dell’Assemblea Europea ha posto l’attenzione alla necessità di garantire la piena ed equa co-responsabilità parentale, individuando nei padri le figure ancora private della relazione con i figli\\nCon ciò chiedendo anche al nostro paese di rispettare il diritto paterno di essere pari all’altro genitore, nel migliore interesse di questi ultimi. Inoltre, sottolineando la co -responsabilità parentale quale essenziale contributo al fine di liberarsi dagli stereotipi di genere che riguardano i ruoli socialmente assegnati alla donna e all'uomo che riverberano la ripartizione di compiti in seno alla famiglia.\\nFamiglia che i tribunali italiani, ancorati a logiche patriarcali, individuano ancora come costituita da un genitore debole ma prioritario, la donna, alla quale vanno tutti i diritti e i doveri di cura e accudimento, di fatto impedendone l’emancipazione, la libertà e la realizzazione sociale nel mondo del lavoro.\\nLa distorta declinazione in Italia della Legge 54 nei tribunali italiani ha portato sul nostro paese l’occhio vigile dell’Europa che, tramite la Corte Europea dei Diritti dell'Uomo, sanziona l’Italia ripetutamente da anni, condannando il nostro paese a ingenti risarcimenti. \\nNon di meno, anche recentissimi studi indipendenti hanno sottolineato che i figli dei separati in Italia sono i più infelici di tutta Europa (“Joint physical custody of children in Europe” inDemographic Research 2023).\\nQuesti nodi e la loro soluzione o miglior accomodamento sono il focusdi questa proposta di legge a vent’anni dalla Legge 54 i cui risultati sono stati, con massima evidenza, fallimentari\\nNe è evidenza l’enorme numero di cause civili e non solo in ambito familiare che affliggono il sistema giudiziario che rallentano l'evoluzione dell’intero Paese e ostruiscono il processo di sviluppo del nucleo sociale della famiglia, fondamento della base costituzionale, anche in termini di parità tra i sessi/generi, con esorbitanti oneri per il sistema.\\nL’Articolo 1 richiama con forza il fondamentale principio costituzionale dell’eguaglianza tra i genitori soprattutto nei rapporti con i figli.\\nL’Articolo 2 riguarda la promozione del diritto e dovere di paritetico impegno nell'accudimento da parte di entrambi i genitori e la paritetica assunzione di responsabilità genitoriale. I figli, in mancanza di oggettivi e comprovati motivi ostativi o impedimenti, trascorrono pari tempi con i genitori per fruire di pari apporti educativi e cura.\\nL’Articolo 3 concerne la destinazione della casa familiare a seguito della separazione abitativa dei genitori. La nuova formulazione vuole favorire l'accordo economico complessivo dei genitori e l'assunzione di responsabilità condivise nel momento della separazione, evitando che il privilegio dell'assegnazione fomenti il contenzioso. La risoluzione di tale fondamentale tema, che in Italia viene oggi trattato in maniera singolare tra i Paesi avanzati, è funzionale alla gestione di una separazione meno conflittuale con attenzione anche ai diritti economici delle parti coinvolte. \\nIl concetto di conservazione della casa familiare quale habitatlogistico e non come centro degli affetti, oltre a stridere fortemente con i principi di bigenitorialità promossi dalla riforma del 2006, non ha un reale fondamento scientifico ed è sconfessato dai più avanzati studi e meta-studi internazionali in materia psicologico-relazionale e della famiglia. In tale contesto la tutela del best-interestdella prole è adeguatamente contemperata con la protezione del diritto costituzionale di proprietà della casa familiare. Vengono comunque rafforzate le tutele economiche per il genitore più debole.\\n\\nNorme in materia di tutela del diritto dei minori alla bigenitorialità\\nArt. 1. (Principi generali)\\n1. In conformità agli artt. 3 e 30, comma 1, della Costituzione, la Repubblica riconosce l’importanza del ruolo di entrambi i genitori nelle diverse fasi della crescita psico-fisica dei figli e, anche nel caso in cui i genitori vivano separati, promuove tutte le azioni necessarie a garantire un rapporto paritetico della prole con il padre e la madre, tutelando e promuovendo la parità nell’accudimento, cura ed educazione dei figli.\\nArt. 2. (Modifica dell’articolo 337-ter del Codice Civile)\\n1. L’articolo 337-terdel Codice Civile è sostituito dal seguente:\\n«Art. 337-ter(Provvedimenti riguardo ai figli) – Indipendentemente dai rapporti intercorrenti tra i due genitori, il figlio minore, nel proprio esclusivo interesse morale e materiale, ha il diritto di mantenere un rapporto equilibrato e continuativo con il padre e con la madre, di ricevere cura, educazione, istruzione e assistenza morale da entrambe le figure genitoriali, con paritetica assunzione di responsabilità e di impegni e con pari opportunità. Ha anche il diritto di trascorrere con ciascuno dei genitori tempi paritetici o equipollenti, salvi i casi di impossibilità materiale.\\nQualora uno dei genitori ne faccia richiesta e non sussistano oggettivi elementi ostativi e debitamente comprovati, il giudice assicura con idoneo provvedimento il diritto del minore di trascorrere tempi paritetici in ragione della metà del proprio tempo, compresi i pernottamenti, con ciascuno dei genitori. Nel valutare la permanenza presso ciascun genitore, dovranno essere indicati obbligatoriamente nel piano genitoriale anche gli orari lavorativi di ciascun genitore, per poter favorire un accordo su base bisettimanale che permetta l’organizzazione in base agli impegni scolastici del minore e alle altre attività indicate nel piano genitoriale nell’interesse del minore. Ognuno dei genitori è libero di avvalersi del sostegno di figure esterne per la cura e l’accudimento della prole, da scegliersi preferibilmente nell’ambito della cerchia parentale. In caso di disaccordo tra le parti, deve in ogni caso essere garantita alla prole la permanenza di non meno di dodici giorni al mese, compresi i pernottamenti, presso il padre e presso la madre.\\nIl giudice o le parti, quando le circostanze rendano difficile attuare una divisione paritaria dei tempi su base mensile, devono prevedere adeguati meccanismi di recupero dei tempi durante i periodi di vacanza del minore, al fine di garantire una sostanziale equivalenza dei tempi di frequentazione del minore con ciascuno dei genitori nel corso dell’anno.\\nIl figlio minore ha inoltre il diritto di conservare rapporti significativi con gli ascendenti e con i parenti di ciascun ramo genitoriale. Gli ascendenti del minore possono intervenire nei giudizi relativi ai minori con le forme dell’articolo 105 del codice di procedura civile\\nIl giudice, salvo che ciò sia contrario al superiore interesse del minore, affida in via condivisa i figli minori a entrambi i genitori e stabilisce il doppio domicilio del minore presso l’abitazione di ciascuno dei genitori ai fini delle comunicazioni scolastiche, amministrative e relative alla salute. La residenza sarà assegnata presso uno dei genitori a meri fini anagrafici\\nLa responsabilità genitoriale è esercitata da entrambi i genitori. Le decisioni quotidiane sono assunte dal genitore che in quel momento si trova col figlio minore, mentre quelle di maggiore interesse per i figli relative all’istruzione, all’educazione e alla salute sono assunte di comune accordo dai genitori, tenendo conto delle capacità, dell’inclinazione naturale e delle aspirazioni dei figli. In caso di disaccordo, la decisione è rimessa al giudice\\nNel piano genitoriale deve essere indicata la misura con cui ciascuno dei genitori provvede al mantenimento diretto dei figli, sia per le spese ordinarie sia per quelle straordinarie, attribuendo a ciascuno specifici capitoli di spesa, in misura proporzionale al proprio reddito e patrimonio, considerando:\\n1) le attuali esigenze del figlio;\\n2) le risorse economiche di entrambi i genitori;\\n3) la valenza economica dei compiti domestici e di cura assunti da ciascun genitore.\\nIl giudice prende atto, se non contrari al superiore interesse del minore, degli accordi intervenuti tra i genitori, anche all’esito di un procedimento di mediazione familiare. In mancanza di accordo o in caso di accordo parziale, il giudice, sentite le parti, recepisce quanto parzialmente concordato dai genitori e determina comunque i tempi e le modalità della presenza dei figli presso ciascun genitore e fissa altresì la misura e il modo con cui ciascuno di essi deve contribuire al mantenimento, alla cura, all’istruzione e all’educazione dei figli, applicando in ogni caso il criterio del mantenimento diretto, sulla base del costo medio di beni e servizi necessari per i figli, individuato su base locale.\\nQuando le circostanze rendano difficile attuare una divisione paritaria dei tempi su base mensile a causa di ostacoli oggettivi, ciascun genitore è tenuto a provvedere al mantenimento del figlio, istituendo un fondo comune a ciò destinato, in cui entrambi i genitori provvederanno a versare le somme determinate dal giudice sulla base delle rispettive situazioni reddituali e patrimoniali, secondo quanto previsto dall’art. 473-bis.12 del codice di procedura civile, per garantire che l’obbligo di mantenimento della prole sia distribuito in maniera equilibrata fra i due genitori. Il genitore che attinge al fondo dovrà obbligatoriamente rendere all’altro il conto delle spese ordinarie e straordinarie, dimostrando l’impiego del fondo esclusivamente a beneficio esclusivo della prole\\nIn caso di violazione degli obblighi di natura economica a carico di uno dei genitori, si applica l’articolo 12-sexiesdella legge 1° dicembre 1970, n. 898»\\nArt. 3. (Modifica dell’art. 337-sexies del Codice Civile)\\nL’articolo 337-sexiesdel Codice Civile è sostituito dal seguente:\\n«Art. 337-sexies. Godimento della casa familiare. – In caso di separazione personale dei coniugi, scioglimento o cessazione degli effetti civili del matrimonio o regolamentazione dell’esercizio della responsabilità genitoriale nei confronti di figli nati fuori dal matrimonio, il godimento della casa familiare è definito in base al titolo di proprietà, ovvero ad altro idoneo titolo ad effetto reale o obbligatorio. Il giudice potrà stabilire un contributo a fini abitativi a carico di un genitore, nel caso in cui l’altro sia privo di mezzi economici sufficienti a garantire alla prole adeguate condizioni di vita nel tempo in cui la stessa dimori presso di lui\\nL’eventuale assegnazione della casa familiare potrà essere disposta solo a favore dei figli, prevedendo che i genitori vi si alternino secondo i periodi di custodia della prole concordati tra di loro, o stabiliti dal giudice.\\nOgni cambiamento di residenza del figlio minore deve essere, a pena di irricevibilità della richiesta, preventivamente concordato per iscritto da entrambi i genitori o da tutti coloro che esercitano la responsabilità genitoriale»\\nArt. 4. (Modifica dell'articolo 337-septies del Codice Civile)\\n1. L’articolo 337-septiesdel Codice Civile è sostituito dal seguente:\\n«Art. 337-septies. Disposizioni in favore dei figli maggiorenni. – Il giudice, in caso di disaccordo tra le parti, valutate le circostanze, può disporre in favore dei figli maggiorenni non indipendenti economicamente e su loro richiesta il pagamento di un assegno periodico, il cui ammontare complessivo va ripartito a metà tra i genitori. Tale assegno è versato direttamente al figlio, fermi per quest’ultimo gli obblighi di cui all’articolo 315-bis.\\nAi figli maggiorenni portatori di disabilità grave si applicano integralmente le disposizioni previste in favore dei figli minori\\nFatto salvo quanto previsto al comma 1, nei confronti dei figli maggiorenni cessa l’obbligo di mantenimento in capo ad entrambi i genitori al compimento del diciannovesimo anno di età del figlio\\nTale obbligo può persistere oltre tale momento soltanto in caso di proficua frequenza di studi universitari, e comunque non oltre la data del compimento del ventiseiesimo anno di età».\\nArt. 5. (Modifica all’articolo 6 del decreto-legge 12 settembre 2014, n. 132)\\n1.All’articolo 6 del decreto-legge 12 settembre 2014, n.132, convertito, con modificazioni, dalla legge 10 novembre 2014, n.162, dopo il comma 3 è inserito il seguente:\\n«3-bis. Le parti e i rispettivi legali devono in ogni caso conformarsi alle disposizioni di cui agli articoli 337-tere seguenti del Codice Civile».\\nArt. 6. (Introduzione dell’art. 337-novies del Codice Civile)\\n1. Al Titolo IX del Capo II del Libro I del Codice Civile, dopo l’articolo 337-octiesè aggiunto il seguente articolo:\\n«Art. 337-novies. – (Consulenze tecniche e indagini del servizio sociale professionale territoriale) – Solo qualora sia strettamente necessario all’emissione dei provvedimenti di cui agli articoli 330, 333, 337-tere 337-quater, il giudice, con provvedimento puntualmente motivato, tenendo prioritariamente conto dell’interesse del figlio a non subire le conseguenze della conflittualità dei genitori e di non essere sottoposti a trattamenti sanitari contro la loro volontà legalmente espressa, può avvalersi di un consulente tecnico, ovvero dei servizi sociali professionali territorialmente competenti e delle strutture ospedaliere pubbliche, esclusivamente per l’accertamento delle competenze genitoriali. Le risposte ai quesiti posti dal giudice fornite dal consulente tecnico nominato d’ufficio o dagli operatori dei Servizio Sociali o delle strutture ospedaliere pubbliche non possono contenere suggerimenti su regime di affidamento, domiciliazione, modalità di frequentazione e tempi di permanenza del minore presso i genitori\\nLe indagini e gli approfondimenti di cui al comma 1 devono sempre svolgersi nel rispetto del diritto di difesa e al contraddittorio di tutte le parti. Si applicano integralmente le disposizioni di cui agli articoli 62, 192, 194, 195, 196, 197 e 201 del codice di procedura civile»\\nArt. 7. (Abrogazione degli articoli 574 e 574-bis del Codice di Procedura Penale)\\nGli articoli 574 e 574-bis del Codice di Procedura Penale sono abrogati.\\nArt. 8. (Sottrazione o trattenimento anche all’estero di persone minori o incapaci)\\n1. Dopo l’articolo 605 del Codice di Procedura Penale è inserito il seguente:\\n«Art. 605-bis. (Sottrazione o trattenimento anche all’estero di persone minori o incapaci). –\\nChiunque sottrae un minore degli anni diciotto, o un infermo di mente, al genitore esercente la responsabilità genitoriale ai sensi dell’articolo 316 del Codice Civile, al tutore di cui all’articolo 346 del Codice Civile, al curatore di cui all’articolo 424 del Codice Civile, o a chi ne abbia la vigilanza o la custodia, ovvero lo trattiene, o lo conduce o lo trattiene all’estero, contro la volontà dei medesimi, è punito con la reclusione da tre a otto anni e con la multa da 5.000 a 10.000 euro\\nAlla stessa pena di cui al primo comma soggiace chi sottrae o trattiene un minore che abbia compiuto gli anni quattordici, senza il consenso di esso, per fine diverso da quello di libidine o di matrimonio.\\nNel caso in cui la sottrazione avvenga a fini di lucro, si applicano le pene previste dall’articolo 630.\\nPer il reato di cui al primo, al secondo e al terzo comma non si tiene conto delle circostanze attenuanti di cui agli articoli 62 e 62-bis del presente codice, ai fini dell’applicazione della pena su richiesta delle parti ai sensi dell’articolo 444 del Codice di Procedura Penale»\\nArt. 9. (Accuse false o infondate di abusi o maltrattamenti in famiglia)\\n1. Dopo l’art. 337-noviesdel Codice Civile è introdotto il seguente:\\n«Art 337-decies. Accuse false o infondate. –\\nIl giudice dichiara la decadenza dalla responsabilità genitoriale del genitore che abbia allegato in giudizio fatti costituenti abusi familiari o condotte di violenza domestica o di genere ovvero altri reati ai danni dell’altro genitore o del figlio che, anche all’esito di una sommaria istruttoria, siano risultati insussistenti»\\nArt 10. (Modifica dell’art. 368 del Codice di Procedura Penale)\\nAll’art. 368 del Codice di Procedura Penale sono aggiunti i seguenti commi:\\nLe \\tpene sono aumentate di un terzo per il coniuge, l'ex coniuge, il \\tconvivente, l'ex convivente o comunque il genitore che con denuncia [c.p.p. 333], querela [c.p.p. 336], richiesta [c.p.p. 342] o istanza [c.p.p. 341], anche se anonima o sotto falso nome, diretta \\tall'Autorità giudiziaria o ad un'altra Autorità che a quella abbia \\tobbligo di riferirne o alla Corte penale internazionale, incolpa di un reato l'altro genitore che egli sa innocente, ovvero simula a carico di lui le tracce di un reato\\\"\\nLa \\tpena è aumentata se il fatto è commesso al fine di ottenere nei confronti dell'altro genitore un ingiusto vantaggio o un altrui detrimento nelle condizioni di affidamento e mantenimento della prole\\nArt. 11. (Introduzione dell’articolo 570-ter del Codice di Procedura Penale)\\nDopo l’articolo 570 bis del Codice di Procedura Penale è introdotto il seguente:\\nArt. 570-ter(Stalking genitoriale)\\nChiunque, abusando dell’affidamento di un minorenne, indebitamente limita, impedisce o nega al genitore \\tnon affidatario il suo diritto di frequentarlo, istruirlo ed educarlo è punito con la reclusione fino ad un anno\\nLa pena è della reclusione da 2 a \\t4 anni nel caso in cui l’autore interrompa senza giustificato motivo per un periodo superiore ai tre mesi la continuità della relazione del genitore non affidatario col figlio minore\\nIn caso di gravi e ripetute violazioni delle disposizioni di cui ai commi precedenti, il giudice può applicare la pena accessoria della decadenza dalla responsabilità genitoriale\\nArt. 12. (Disposizioni transitorie e finali)\\n1. Le disposizioni di cui agli articoli da 1 a 6 della presente legge si applicano anche ai procedimenti pendenti alla data di entrata in vigore della medesima\\n2. Entro il mese di febbraio, a partire dall’anno successivo a quello dell’entrata in vigore della presente legge, il Ministro della giustizia presenta al Parlamento una relazione sull’attuazione della legge stessa e sui suoi effetti, anche in riferimento al problema della prevenzione della perdita del diritto alla bi-genitorialità in capo ai minori\\nArt. 13. (Clausola di invarianza finanziaria)\\n1. Dall’attuazione della presente legge non devono derivare nuovi o maggiori oneri a carico della finanza pubblica\\n2. Le amministrazioni interessate svolgono le attività previste dalla presente legge con le risorse umane, finanziarie e strumentali disponibili a legislazione vigente\",\"blocks\":[{\"key\":\"8ivdo\",\"text\":\"Introduzione\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":12,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"eqjvf\",\"text\":\"La Legge 54 del 2006 ha introdotto finalmente in Italia, ultima tra gli Stati dotati di un sistema giudiziario avanzato, la bigenitorialità, cioè l'equilibrio e la pari dignità tra le figure genitoriali in caso di separazione, affermando con forza il principio di parità di diritti e doveri tra genitori nell'accudimento, cura ed educazione della prole\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fifc9\",\"text\":\"Gli strumenti normativi a supporto di questo cambiamento epocale, l’affido condiviso dei figli e il loro mantenimento equo e diretto da parte di entrambi i genitori, sono però rimasti solo parole sulla carta. \\nInfatti, le risoluzioni dei tribunali hanno relegato la maggior parte dei minori, inconsapevoli vittime della separazione genitoriale, nello stato di orfani con genitore in vita: secondo statistica, più del 95% delle coppie separate in Italia  non ha un affido condiviso “equo”, ponendo l’Italia agli ultimi posti nel diritto alla bigenitorialità, tra tutti i paesi industrializzati al mondo.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"3j892\",\"text\":\"Il privilegio per il “collocamento” dei figli, invenzione giuridica che esula dal dato normativo, è ampiamente sbilanciato verso la parte materna, pur a parità di condizioni (lavoro, orari, disponibilità, volontà di accudimento e cura) con irragionevoli aberrazioni: le asimmetrie imposte dalla prassi giudiziaria pregiudicano proprio quei minori che la legge dovrebbe tutelare, coinvolgendoli in annosi contenziosi con gravi ricadute sul loro stato di salute psico-fisica.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"717bu\",\"text\":\"La normativa costituzionale e sovra-nazionale raccomanda tali principi fin dalla Convenzione di New York del 1989\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"bh7es\",\"text\":\"In particolare, nell’anno 2015 la “Risoluzione 2079” dell’Assemblea Europea ha posto l’attenzione alla necessità di garantire la piena ed equa co-responsabilità parentale, individuando nei padri le figure ancora private della relazione con i figli\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":35,\"length\":17,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"58ett\",\"text\":\"Con ciò chiedendo anche al nostro paese di rispettare il diritto paterno di essere pari all’altro genitore, nel migliore interesse di questi ultimi. Inoltre, sottolineando la co -responsabilità parentale quale essenziale contributo al fine di liberarsi dagli stereotipi di genere che riguardano i ruoli socialmente assegnati alla donna e all'uomo che riverberano la ripartizione di compiti in seno alla famiglia.\\nFamiglia che i tribunali italiani, ancorati a logiche patriarcali, individuano ancora come costituita da un genitore debole ma prioritario, la donna, alla quale vanno tutti i diritti e i doveri di cura e accudimento, di fatto impedendone l’emancipazione, la libertà e la realizzazione sociale nel mondo del lavoro.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"1dldr\",\"text\":\"La distorta declinazione in Italia della Legge 54 nei tribunali italiani ha portato sul nostro paese l’occhio vigile dell’Europa che, tramite la Corte Europea dei Diritti dell'Uomo, sanziona l’Italia ripetutamente da anni, condannando il nostro paese a ingenti risarcimenti. \\nNon di meno, anche recentissimi studi indipendenti hanno sottolineato che i figli dei separati in Italia sono i più infelici di tutta Europa (“Joint physical custody of children in Europe” inDemographic Research 2023).\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":419,\"length\":44,\"style\":\"ITALIC\"},{\"offset\":464,\"length\":1,\"style\":\"ITALIC\"},{\"offset\":467,\"length\":25,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"9ism\",\"text\":\"Questi nodi e la loro soluzione o miglior accomodamento sono il focusdi questa proposta di legge a vent’anni dalla Legge 54 i cui risultati sono stati, con massima evidenza, fallimentari\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":64,\"length\":5,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"8b1p5\",\"text\":\"Ne è evidenza l’enorme numero di cause civili e non solo in ambito familiare che affliggono il sistema giudiziario che rallentano l'evoluzione dell’intero Paese e ostruiscono il processo di sviluppo del nucleo sociale della famiglia, fondamento della base costituzionale, anche in termini di parità tra i sessi/generi, con esorbitanti oneri per il sistema.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fcvf5\",\"text\":\"L’Articolo 1 richiama con forza il fondamentale principio costituzionale dell’eguaglianza tra i genitori soprattutto nei rapporti con i figli.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":12,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"ruad\",\"text\":\"L’Articolo 2 riguarda la promozione del diritto e dovere di paritetico impegno nell'accudimento da parte di entrambi i genitori e la paritetica assunzione di responsabilità genitoriale. I figli, in mancanza di oggettivi e comprovati motivi ostativi o impedimenti, trascorrono pari tempi con i genitori per fruire di pari apporti educativi e cura.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":12,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"7cqg7\",\"text\":\"L’Articolo 3 concerne la destinazione della casa familiare a seguito della separazione abitativa dei genitori. La nuova formulazione vuole favorire l'accordo economico complessivo dei genitori e l'assunzione di responsabilità condivise nel momento della separazione, evitando che il privilegio dell'assegnazione fomenti il contenzioso. La risoluzione di tale fondamentale tema, che in Italia viene oggi trattato in maniera singolare tra i Paesi avanzati, è funzionale alla gestione di una separazione meno conflittuale con attenzione anche ai diritti economici delle parti coinvolte. \\nIl concetto di conservazione della casa familiare quale habitatlogistico e non come centro degli affetti, oltre a stridere fortemente con i principi di bigenitorialità promossi dalla riforma del 2006, non ha un reale fondamento scientifico ed è sconfessato dai più avanzati studi e meta-studi internazionali in materia psicologico-relazionale e della famiglia. In tale contesto la tutela del best-interestdella prole è adeguatamente contemperata con la protezione del diritto costituzionale di proprietà della casa familiare. Vengono comunque rafforzate le tutele economiche per il genitore più debole.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":12,\"style\":\"BOLD\"},{\"offset\":641,\"length\":7,\"style\":\"ITALIC\"},{\"offset\":977,\"length\":13,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"4spe\",\"text\":\"\",\"type\":\"header-four\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fp7s3\",\"text\":\"Norme in materia di tutela del diritto dei minori alla bigenitorialità\",\"type\":\"header-four\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":70,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"7ufc4\",\"text\":\"Art. 1. (Principi generali)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":17,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"amhvt\",\"text\":\"1. In conformità agli artt. 3 e 30, comma 1, della Costituzione, la Repubblica riconosce l’importanza del ruolo di entrambi i genitori nelle diverse fasi della crescita psico-fisica dei figli e, anche nel caso in cui i genitori vivano separati, promuove tutte le azioni necessarie a garantire un rapporto paritetico della prole con il padre e la madre, tutelando e promuovendo la parità nell’accudimento, cura ed educazione dei figli.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"6jbvp\",\"text\":\"Art. 2. (Modifica dell’articolo 337-ter del Codice Civile)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":48,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"2cfbn\",\"text\":\"1. L’articolo 337-terdel Codice Civile è sostituito dal seguente:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":18,\"length\":3,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"845l3\",\"text\":\"«Art. 337-ter(Provvedimenti riguardo ai figli) – Indipendentemente dai rapporti intercorrenti tra i due genitori, il figlio minore, nel proprio esclusivo interesse morale e materiale, ha il diritto di mantenere un rapporto equilibrato e continuativo con il padre e con la madre, di ricevere cura, educazione, istruzione e assistenza morale da entrambe le figure genitoriali, con paritetica assunzione di responsabilità e di impegni e con pari opportunità. Ha anche il diritto di trascorrere con ciascuno dei genitori tempi paritetici o equipollenti, salvi i casi di impossibilità materiale.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":10,\"length\":3,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"1sc0j\",\"text\":\"Qualora uno dei genitori ne faccia richiesta e non sussistano oggettivi elementi ostativi e debitamente comprovati, il giudice assicura con idoneo provvedimento il diritto del minore di trascorrere tempi paritetici in ragione della metà del proprio tempo, compresi i pernottamenti, con ciascuno dei genitori. Nel valutare la permanenza presso ciascun genitore, dovranno essere indicati obbligatoriamente nel piano genitoriale anche gli orari lavorativi di ciascun genitore, per poter favorire un accordo su base bisettimanale che permetta l’organizzazione in base agli impegni scolastici del minore e alle altre attività indicate nel piano genitoriale nell’interesse del minore. Ognuno dei genitori è libero di avvalersi del sostegno di figure esterne per la cura e l’accudimento della prole, da scegliersi preferibilmente nell’ambito della cerchia parentale. In caso di disaccordo tra le parti, deve in ogni caso essere garantita alla prole la permanenza di non meno di dodici giorni al mese, compresi i pernottamenti, presso il padre e presso la madre.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"542st\",\"text\":\"Il giudice o le parti, quando le circostanze rendano difficile attuare una divisione paritaria dei tempi su base mensile, devono prevedere adeguati meccanismi di recupero dei tempi durante i periodi di vacanza del minore, al fine di garantire una sostanziale equivalenza dei tempi di frequentazione del minore con ciascuno dei genitori nel corso dell’anno.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fgbil\",\"text\":\"Il figlio minore ha inoltre il diritto di conservare rapporti significativi con gli ascendenti e con i parenti di ciascun ramo genitoriale. Gli ascendenti del minore possono intervenire nei giudizi relativi ai minori con le forme dell’articolo 105 del codice di procedura civile\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"72dlv\",\"text\":\"Il giudice, salvo che ciò sia contrario al superiore interesse del minore, affida in via condivisa i figli minori a entrambi i genitori e stabilisce il doppio domicilio del minore presso l’abitazione di ciascuno dei genitori ai fini delle comunicazioni scolastiche, amministrative e relative alla salute. La residenza sarà assegnata presso uno dei genitori a meri fini anagrafici\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"68lnl\",\"text\":\"La responsabilità genitoriale è esercitata da entrambi i genitori. Le decisioni quotidiane sono assunte dal genitore che in quel momento si trova col figlio minore, mentre quelle di maggiore interesse per i figli relative all’istruzione, all’educazione e alla salute sono assunte di comune accordo dai genitori, tenendo conto delle capacità, dell’inclinazione naturale e delle aspirazioni dei figli. In caso di disaccordo, la decisione è rimessa al giudice\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"6dpqm\",\"text\":\"Nel piano genitoriale deve essere indicata la misura con cui ciascuno dei genitori provvede al mantenimento diretto dei figli, sia per le spese ordinarie sia per quelle straordinarie, attribuendo a ciascuno specifici capitoli di spesa, in misura proporzionale al proprio reddito e patrimonio, considerando:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"1dtoq\",\"text\":\"1) le attuali esigenze del figlio;\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"cgvk9\",\"text\":\"2) le risorse economiche di entrambi i genitori;\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"7nb33\",\"text\":\"3) la valenza economica dei compiti domestici e di cura assunti da ciascun genitore.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"assne\",\"text\":\"Il giudice prende atto, se non contrari al superiore interesse del minore, degli accordi intervenuti tra i genitori, anche all’esito di un procedimento di mediazione familiare. In mancanza di accordo o in caso di accordo parziale, il giudice, sentite le parti, recepisce quanto parzialmente concordato dai genitori e determina comunque i tempi e le modalità della presenza dei figli presso ciascun genitore e fissa altresì la misura e il modo con cui ciascuno di essi deve contribuire al mantenimento, alla cura, all’istruzione e all’educazione dei figli, applicando in ogni caso il criterio del mantenimento diretto, sulla base del costo medio di beni e servizi necessari per i figli, individuato su base locale.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"1iiql\",\"text\":\"Quando le circostanze rendano difficile attuare una divisione paritaria dei tempi su base mensile a causa di ostacoli oggettivi, ciascun genitore è tenuto a provvedere al mantenimento del figlio, istituendo un fondo comune a ciò destinato, in cui entrambi i genitori provvederanno a versare le somme determinate dal giudice sulla base delle rispettive situazioni reddituali e patrimoniali, secondo quanto previsto dall’art. 473-bis.12 del codice di procedura civile, per garantire che l’obbligo di mantenimento della prole sia distribuito in maniera equilibrata fra i due genitori. Il genitore che attinge al fondo dovrà obbligatoriamente rendere all’altro il conto delle spese ordinarie e straordinarie, dimostrando l’impiego del fondo esclusivamente a beneficio esclusivo della prole\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":428,\"length\":3,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"de5b\",\"text\":\"In caso di violazione degli obblighi di natura economica a carico di uno dei genitori, si applica l’articolo 12-sexiesdella legge 1° dicembre 1970, n. 898»\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":112,\"length\":6,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"dp5at\",\"text\":\"Art. 3. (Modifica dell’art. 337-sexies del Codice Civile)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":47,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"8m0b6\",\"text\":\"L’articolo 337-sexiesdel Codice Civile è sostituito dal seguente:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":15,\"length\":6,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"22qgu\",\"text\":\"«Art. 337-sexies. Godimento della casa familiare. – In caso di separazione personale dei coniugi, scioglimento o cessazione degli effetti civili del matrimonio o regolamentazione dell’esercizio della responsabilità genitoriale nei confronti di figli nati fuori dal matrimonio, il godimento della casa familiare è definito in base al titolo di proprietà, ovvero ad altro idoneo titolo ad effetto reale o obbligatorio. Il giudice potrà stabilire un contributo a fini abitativi a carico di un genitore, nel caso in cui l’altro sia privo di mezzi economici sufficienti a garantire alla prole adeguate condizioni di vita nel tempo in cui la stessa dimori presso di lui\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":10,\"length\":6,\"style\":\"ITALIC\"},{\"offset\":18,\"length\":30,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"16l01\",\"text\":\"L’eventuale assegnazione della casa familiare potrà essere disposta solo a favore dei figli, prevedendo che i genitori vi si alternino secondo i periodi di custodia della prole concordati tra di loro, o stabiliti dal giudice.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fqq45\",\"text\":\"Ogni cambiamento di residenza del figlio minore deve essere, a pena di irricevibilità della richiesta, preventivamente concordato per iscritto da entrambi i genitori o da tutti coloro che esercitano la responsabilità genitoriale»\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"64ihv\",\"text\":\"Art. 4. (Modifica dell'articolo 337-septies del Codice Civile)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":52,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"fn65u\",\"text\":\"1. L’articolo 337-septiesdel Codice Civile è sostituito dal seguente:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":18,\"length\":7,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"bp7cs\",\"text\":\"«Art. 337-septies. Disposizioni in favore dei figli maggiorenni. – Il giudice, in caso di disaccordo tra le parti, valutate le circostanze, può disporre in favore dei figli maggiorenni non indipendenti economicamente e su loro richiesta il pagamento di un assegno periodico, il cui ammontare complessivo va ripartito a metà tra i genitori. Tale assegno è versato direttamente al figlio, fermi per quest’ultimo gli obblighi di cui all’articolo 315-bis.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":10,\"length\":7,\"style\":\"ITALIC\"},{\"offset\":19,\"length\":44,\"style\":\"ITALIC\"},{\"offset\":447,\"length\":3,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"9g7p3\",\"text\":\"Ai figli maggiorenni portatori di disabilità grave si applicano integralmente le disposizioni previste in favore dei figli minori\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"4f7su\",\"text\":\"Fatto salvo quanto previsto al comma 1, nei confronti dei figli maggiorenni cessa l’obbligo di mantenimento in capo ad entrambi i genitori al compimento del diciannovesimo anno di età del figlio\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"ei375\",\"text\":\"Tale obbligo può persistere oltre tale momento soltanto in caso di proficua frequenza di studi universitari, e comunque non oltre la data del compimento del ventiseiesimo anno di età».\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"bbr8q\",\"text\":\"Art. 5. (Modifica all’articolo 6 del decreto-legge 12 settembre 2014, n. 132)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":8,\"style\":\"BOLD\"},{\"offset\":9,\"length\":67,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"991j4\",\"text\":\"1.All’articolo 6 del decreto-legge 12 settembre 2014, n.132, convertito, con modificazioni, dalla legge 10 novembre 2014, n.162, dopo il comma 3 è inserito il seguente:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"cdgoh\",\"text\":\"«3-bis. Le parti e i rispettivi legali devono in ogni caso conformarsi alle disposizioni di cui agli articoli 337-tere seguenti del Codice Civile».\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":3,\"length\":3,\"style\":\"ITALIC\"},{\"offset\":114,\"length\":3,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"38vos\",\"text\":\"Art. 6. (Introduzione dell’art. 337-novies del Codice Civile)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":51,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"dnmjs\",\"text\":\"1. Al Titolo IX del Capo II del Libro I del Codice Civile, dopo l’articolo 337-octiesè aggiunto il seguente articolo:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":79,\"length\":6,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"a1kie\",\"text\":\"«Art. 337-novies. – (Consulenze tecniche e indagini del servizio sociale professionale territoriale) – Solo qualora sia strettamente necessario all’emissione dei provvedimenti di cui agli articoli 330, 333, 337-tere 337-quater, il giudice, con provvedimento puntualmente motivato, tenendo prioritariamente conto dell’interesse del figlio a non subire le conseguenze della conflittualità dei genitori e di non essere sottoposti a trattamenti sanitari contro la loro volontà legalmente espressa, può avvalersi di un consulente tecnico, ovvero dei servizi sociali professionali territorialmente competenti e delle strutture ospedaliere pubbliche, esclusivamente per l’accertamento delle competenze genitoriali. Le risposte ai quesiti posti dal giudice fornite dal consulente tecnico nominato d’ufficio o dagli operatori dei Servizio Sociali o delle strutture ospedaliere pubbliche non possono contenere suggerimenti su regime di affidamento, domiciliazione, modalità di frequentazione e tempi di permanenza del minore presso i genitori\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":10,\"length\":6,\"style\":\"ITALIC\"},{\"offset\":21,\"length\":78,\"style\":\"ITALIC\"},{\"offset\":211,\"length\":3,\"style\":\"ITALIC\"},{\"offset\":220,\"length\":6,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"d7baf\",\"text\":\"Le indagini e gli approfondimenti di cui al comma 1 devono sempre svolgersi nel rispetto del diritto di difesa e al contraddittorio di tutte le parti. Si applicano integralmente le disposizioni di cui agli articoli 62, 192, 194, 195, 196, 197 e 201 del codice di procedura civile»\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"d9kip\",\"text\":\"Art. 7. (Abrogazione degli articoli 574 e 574-bis del Codice di Procedura Penale)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":71,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"52toq\",\"text\":\"Gli articoli 574 e 574-bis del Codice di Procedura Penale sono abrogati.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"1dh85\",\"text\":\"Art. 8. (Sottrazione o trattenimento anche all’estero di persone minori o incapaci)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":73,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"6pum2\",\"text\":\"1. Dopo l’articolo 605 del Codice di Procedura Penale è inserito il seguente:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fd345\",\"text\":\"«Art. 605-bis. (Sottrazione o trattenimento anche all’estero di persone minori o incapaci). –\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"77p89\",\"text\":\"Chiunque sottrae un minore degli anni diciotto, o un infermo di mente, al genitore esercente la responsabilità genitoriale ai sensi dell’articolo 316 del Codice Civile, al tutore di cui all’articolo 346 del Codice Civile, al curatore di cui all’articolo 424 del Codice Civile, o a chi ne abbia la vigilanza o la custodia, ovvero lo trattiene, o lo conduce o lo trattiene all’estero, contro la volontà dei medesimi, è punito con la reclusione da tre a otto anni e con la multa da 5.000 a 10.000 euro\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"1ip2b\",\"text\":\"Alla stessa pena di cui al primo comma soggiace chi sottrae o trattiene un minore che abbia compiuto gli anni quattordici, senza il consenso di esso, per fine diverso da quello di libidine o di matrimonio.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"d83qj\",\"text\":\"Nel caso in cui la sottrazione avvenga a fini di lucro, si applicano le pene previste dall’articolo 630.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"ekmm4\",\"text\":\"Per il reato di cui al primo, al secondo e al terzo comma non si tiene conto delle circostanze attenuanti di cui agli articoli 62 e 62-bis del presente codice, ai fini dell’applicazione della pena su richiesta delle parti ai sensi dell’articolo 444 del Codice di Procedura Penale»\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"266q6\",\"text\":\"Art. 9. (Accuse false o infondate di abusi o maltrattamenti in famiglia)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":62,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"19kod\",\"text\":\"1. Dopo l’art. 337-noviesdel Codice Civile è introdotto il seguente:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":19,\"length\":6,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"7f40c\",\"text\":\"«Art 337-decies. Accuse false o infondate. –\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":9,\"length\":6,\"style\":\"ITALIC\"},{\"offset\":17,\"length\":24,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"dcp17\",\"text\":\"Il giudice dichiara la decadenza dalla responsabilità genitoriale del genitore che abbia allegato in giudizio fatti costituenti abusi familiari o condotte di violenza domestica o di genere ovvero altri reati ai danni dell’altro genitore o del figlio che, anche all’esito di una sommaria istruttoria, siano risultati insussistenti»\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"6gpdt\",\"text\":\"Art 10. (Modifica dell’art. 368 del Codice di Procedura Penale)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":7,\"style\":\"BOLD\"},{\"offset\":9,\"length\":53,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"4jk0r\",\"text\":\"All’art. 368 del Codice di Procedura Penale sono aggiunti i seguenti commi:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"1r4s0\",\"text\":\"Le \\tpene sono aumentate di un terzo per il coniuge, l'ex coniuge, il \\tconvivente, l'ex convivente o comunque il genitore che con denuncia [c.p.p. 333], querela [c.p.p. 336], richiesta [c.p.p. 342] o istanza [c.p.p. 341], anche se anonima o sotto falso nome, diretta \\tall'Autorità giudiziaria o ad un'altra Autorità che a quella abbia \\tobbligo di riferirne o alla Corte penale internazionale, incolpa di un reato l'altro genitore che egli sa innocente, ovvero simula a carico di lui le tracce di un reato\\\"\",\"type\":\"ordered-list-item\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"c2e65\",\"text\":\"La \\tpena è aumentata se il fatto è commesso al fine di ottenere nei confronti dell'altro genitore un ingiusto vantaggio o un altrui detrimento nelle condizioni di affidamento e mantenimento della prole\",\"type\":\"ordered-list-item\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"d4shs\",\"text\":\"Art. 11. (Introduzione dell’articolo 570-ter del Codice di Procedura Penale)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":8,\"style\":\"BOLD\"},{\"offset\":10,\"length\":65,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"8qudt\",\"text\":\"Dopo l’articolo 570 bis del Codice di Procedura Penale è introdotto il seguente:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"7pmn2\",\"text\":\"Art. 570-ter(Stalking genitoriale)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":9,\"length\":3,\"style\":\"ITALIC\"},{\"offset\":13,\"length\":8,\"style\":\"ITALIC\"},{\"offset\":22,\"length\":11,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"7v5f7\",\"text\":\"Chiunque, abusando dell’affidamento di un minorenne, indebitamente limita, impedisce o nega al genitore \\tnon affidatario il suo diritto di frequentarlo, istruirlo ed educarlo è punito con la reclusione fino ad un anno\",\"type\":\"ordered-list-item\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"35nff\",\"text\":\"La pena è della reclusione da 2 a \\t4 anni nel caso in cui l’autore interrompa senza giustificato motivo per un periodo superiore ai tre mesi la continuità della relazione del genitore non affidatario col figlio minore\",\"type\":\"ordered-list-item\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"8evd9\",\"text\":\"In caso di gravi e ripetute violazioni delle disposizioni di cui ai commi precedenti, il giudice può applicare la pena accessoria della decadenza dalla responsabilità genitoriale\",\"type\":\"ordered-list-item\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"2ei9f\",\"text\":\"Art. 12. (Disposizioni transitorie e finali)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":8,\"style\":\"BOLD\"},{\"offset\":10,\"length\":33,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"4v6ff\",\"text\":\"1. Le disposizioni di cui agli articoli da 1 a 6 della presente legge si applicano anche ai procedimenti pendenti alla data di entrata in vigore della medesima\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"f6fj3\",\"text\":\"2. Entro il mese di febbraio, a partire dall’anno successivo a quello dell’entrata in vigore della presente legge, il Ministro della giustizia presenta al Parlamento una relazione sull’attuazione della legge stessa e sui suoi effetti, anche in riferimento al problema della prevenzione della perdita del diritto alla bi-genitorialità in capo ai minori\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"5rssh\",\"text\":\"Art. 13. (Clausola di invarianza finanziaria)\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":8,\"style\":\"BOLD\"},{\"offset\":10,\"length\":34,\"style\":\"ITALIC\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"946p2\",\"text\":\"1. Dall’attuazione della presente legge non devono derivare nuovi o maggiori oneri a carico della finanza pubblica\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fp5ve\",\"text\":\"2. Le amministrazioni interessate svolgono le attività previste dalla presente legge con le risorse umane, finanziarie e strumentali disponibili a legislazione vigente\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}}],\"entityMap\":{}}","quorum":50000,"sito":"www.comitatogenitoriperifigli.it ","sostenitori":6379,"supportata":false,"titolo":"Norme in materia di tutela del diritto dei minori alla bigenitorialità","titoloLeggeCostituzionale":"Norme in materia di tutela del diritto dei minori alla bigenitorialità"}}