{"resultCode":0,"resultDescription":"Successo","content":{"dataApertura":"2025-05-28","dataFineRaccolta":"2025-11-28","dataFineValidita":"9999-12-31","dataGazzetta":"2025-05-10","dataInizioRaccolta":"2025-05-28","dataInizioValidita":"2025-05-28","dataIns":"2025-05-28T11:30:17","dataUltimoAgg":"2025-05-28","descrizione":"La presente proposta di legge di iniziativa popolare intende tutelare i cittadini contribuenti obbligati a pagare il contributo consortile di bonifica per servizi mai ricevuti. Tale contributo, previsto dall’art. 860 del codice civile e dal R.D. 215/1933, grava su proprietari di terreni agricoli nel perimetro di contribuenza, ma spesso senza benefici concreti. La Corte di Cassazione ha stabilito che il consorzio deve provare l’effettivo vantaggio diretto e specifico derivante dalle opere di bonifica. Nonostante ciò, i consorzi notificano accertamenti e cartelle, costringendo i contribuenti a ricorsi con spese elevate e rischi di pagamenti ingiustificati. La proposta mira a garantire l’onere della prova al consorzio, l’ammissibilità del ricorso collettivo con contributo unificato ridotto a 30 euro, l’assistenza tecnica di associazioni, e la sospensione obbligatoria della riscossione in primo grado. Si propone inoltre che le cartelle di pagamento siano precedute da un avviso motivato. Queste modifiche assicurano un processo tributario più equo e una difesa efficace dei consorziati, semplificando l’accesso alla giustizia e prevenendo ingiusti pagamenti anticipati.\n","descrizioneBreve":"La proposta di legge mira a tutelare i cittadini dai contributi richiesti dai consorzi di bonifica, spesso ritenuti ingiusti. Introduce il ricorso collettivo con contributo fisso di 30 euro, assistenza legale da parte di associazioni, sospensione automatica della riscossione in primo grado e obbligo di motivare dettagliatamente le cartelle. L’obiettivo è garantire una difesa effettiva e accessibile, nel rispetto dell’art. 24 della Costituzione.","estremi":"2500000","id":3800006,"idComitato":[],"idDecCatIniziativa":{"dataFineValidita":"1999-12-31","dataInizioValidita":"2021-08-01","descrizione":"DIRITTO","id":4,"nome":"DIRITTO"},"idDecStatoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"IN RACCOLTA FIRME","id":2,"nome":"IN RACCOLTA FIRME"},"idDecTipoIniziativa":{"dataFineValidita":"9999-12-31","dataInizioValidita":"2021-08-01","descrizione":"Legge di iniziativa popolare (art. 71 Costituzione)","id":4,"nome":"Legge di iniziativa popolare (art. 71 Costituzione)"},"quesito":"{\"plainText\":\"La presente proposta di legge di iniziativa popolare, ex art. 71, secondo comma, della Costituzione, intende dare voce ai tanti cittadini contribuenti ormai esasperati e sconfortati dalle continue cartelle di pagamento avanzate dai consorzi di bonifica con le quali si richiede il pagamento del contributo consortile di bonifica per servizi mai resi. Al fine di comprendere appieno la questione sottesa alla presente proposta in esame, occorre preliminarmente rammentare che il contributo consortile di\\nbonifica è quel tributo che ricade su tutti i proprietari di beni immobili agricoli situati nel perimetro di contribuenza, che traggono un beneficio diretto e specifico dalle opere pubbliche di bonifica gestite dal consorzio. I dati normativi generali in materia di contributi consortili di bonifica si rinvengono nell’art. 860 del codice civile, che così dispone: “I proprietari dei beni situati entro il perimetro del comprensorio sono obbligati a contribuire nella spesa necessaria per l’esecuzione, la manutenzione e l’esercizio delle opere in ragione del beneficio che traggono dalla bonifica”, nonché nel R. D. n. 215 del 13 febbraio 1933, che statuisce che i proprietari degli immobili, siti nel comprensorio che traggono beneficio dalla bonifica, sono tenuti alla contribuzione delle opere di competenza che non siano a totale carico dello Stato. La problematica dei consorzi di bonifica ormai si trascina da anni in campo nazionale.\\nI contribuenti sono esasperati perché costretti a pagare un balzello senza ricevere alcun beneficio diretto, specifico e concreto. In sede giudiziaria, la Corte di Cassazione, anche a Sezioni Unite, sin dal 1996 ha stabilito i seguenti importanti principi di diritto:\\n1) in caso di specifica contestazione del piano di classifica, il consorzio di bonifica, secondo la normale ripartizione dell’onere della prova, deve procedere all’accertamento dell’esistenza dei vantaggi fondiari immediati e diretti derivanti dalle opere di bonifica per gli immobili di proprietà del consorziato posti all’interno del perimetro di contribuenza (in tal senso, Cassazione a Sezioni Unite n. 26009/2008; Cassazione n. 17066/2010; Cassazione n. 36246/2023);\\n2) in questo caso, è sempre onere del consorzio di bonifica fornire la prova, oltre che, ovviamente, della effettività delle opere eseguite, soprattutto del vantaggio diretto e specifico che da tali opere sia derivato per il fondo del consorziato (Cassazione n. 2241/2015);\\n3) detto vantaggio, peraltro, deve essere diretto, specifico e concreto, conseguito o conseguibile dal singolo fondo, non essendo sufficiente un beneficio relativo\\nal complessivo territorio e meramente derivante solo per riflesso dall’inclusione in esso del bene (Cassazione Sezioni Unite n. 8960/1996; Cassazione n. 8770/2009; Cassazione n. 17900/2015);\\n4) in tema di contributi consortili di bonifica, il presupposto impositivo, che si basa sull’esistenza di un beneficio fondiario specifico e non generico, è intrinseco nell’ipotesi di opere di difesa idraulica del territorio, in quanto i fondi che ne sono difesi acquistano di per sé maggior valore per effetto di tali opere (Cassazione n. 27057/2014; n. 27469/2016);\\n5) il consorziato, per contrastare le tesi del consorzio di bonifica, può presentare perizie giurate, che possono costituire fonte di convincimento del giudice, che può elevarle a fondamento della sentenza, a condizione che spieghi le ragioni per le quali le ritenga corrette e convincenti (Cassazione n. 2193/2015 e n. 6038/2022).\\nNonostante la giurisprudenza costante della Corte di Cassazione, i consorzi di bonifica ogni anno notificano accertamenti e cartelle ed al tempo stesso impugnano sino in Cassazione le sentenze favorevoli ai consorziati. Questi ultimi sono costretti ogni anno a presentare ricorsi, anche per piccoli importi, con il pagamento del contributo unificato tributario e con il rischio di dover pagare le somme contestate perché i giudici tributari non accordano la sospensiva. Di conseguenza, i consorziati, pur sapendo di avere ragione per mancanza dei benefici diretti, sono costretti a rinunciare alla difesa o anticipare le somme, persino in Cassazione, con aggravio di spese processuali.\\nIl presente progetto di iniziativa popolare tende a non sacrificare il diritto di difesa e, al tempo stesso, ad impedire ingiusti pagamenti anticipati, peraltro risparmiando, con il ricorso collettivo e cumulativo, sugli onorari dei difensori e sul pagamento del contributo unificato, che deve sempre essere pari ad euro 30 (trenta).\\nLe modifiche legislative proposte prevedono:\\n- che il consorzio di bonifica rispetti sempre l’onere della prova dei benefici fondiari specifici, diretti e concreti;\\n- l’ammissibilità del ricorso collettivo e cumulativo, con il solo pagamento del contributo unificato di euro 30 (trenta);\\n- l’assistenza tecnica delle associazioni, dei comitati, degli enti e dei soggetti che tutelano interessi collettivi e diffusi;\\n- che è sempre obbligatoria in primo grado la sospensione della riscossione, senza dover dimostrare il danno grave ed irreparabile;\\n- che la cartella di pagamento deve sempre essere preceduta da un avviso di accertamento motivato o, in mancanza, deve essere sempre motivata in modo specifico.\\nSolo in questo modo si può mettere ordine e raggiungere serenità in questo particolare e delicato settore dei contributi di bonifica, senza pregiudicare il diritto di difesa dei consorziati (art. 24 della Costituzione). In definitiva, considerato che l’attuale sistema del processo tributario non garantisce un'adeguata tutela dei consorziati in merito alle controversie relative ai consorzi di bonifica, si rende necessaria una modifica delle norme del processo stesso, al fine di consentire una più efficace difesa del cittadino/contribuente, non solo semplificando l'accesso alla giustizia tributaria, attraverso meccanismi che favoriscano la partecipazione collettiva, ma anche prevedendo la sospensione automatica in primo grado delle cartelle di pagamento e degli avvisi di accertamento di natura consortile.\\nLa modifica proposta mira, quindi, a rendere il processo tributario per le controversie relative ai contributi di bonifica più efficace e vicino alle esigenze della comunità, garantendo al contempo una gestione sostanzialmente più trasparente e partecipativa.\\nLa proposta di legge si compone di 7 articoli:\\n- ARTICOLO 1 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, all’articolo 7 è aggiunto il seguente comma 6: Poteri delle corti di giustizia tributaria di primo e secondo grado\\n6) I consorzi di bonifica, secondo la normale ripartizione dell’onere della prova, devono sempre procedere all’accertamento dell’esistenza dei vantaggi fondiari, immediati e diretti, derivanti dalle opere di bonifica per gli immobili di proprietà del consorziato posti all’interno del perimetro di contribuenza. Il vantaggio deve essere diretto, specifico e concreto, conseguito o conseguibile dal singolo fondo a causa della bonifica, cioè idoneo a tradursi in una qualità del fondo, non essendo sufficiente un beneficio relativo al complessivo territorio e meramente derivante solo per riflesso dall’inclusione in esso del bene.\\n- ARTICOLO 2 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, all’articolo 12, comma 6, è aggiunto il seguente comma 6-bis: Assistenza tecnica\\n6-bis) Per le sole controversie tributarie relative ai contributi di bonifica sono anche abilitati all’assistenza tecnica le associazioni, i comitati, gli enti ed i soggetti, tutti senza scopo di lucro, i cui obiettivi statutari comprendano la tutela degli interessi collettivi e diffusi dei consorziati e degli utenti.\\n- ARTICOLO 3 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, all’articolo 19 è aggiunto il seguente comma 4: Atti impugnabili e oggetto del ricorso\\n4) La cartella esattoriale del consorzio di bonifica che non segua uno specifico atto impositivo già notificato al contribuente, ma costituisca il primo ed unico atto con il quale l’ente impositore esercita la pretesa tributaria, deve essere sempre motivata alla stregua di un atto propriamente impositivo e contenere, quindi, gli elementi indispensabili per consentire al contribuente di effettuare il necessario e puntuale controllo sulla correttezza dell’imposizione. La cartella esattoriale emessa in violazione del precedente periodo è nulla, costituisce illecito disciplinare e, ove ne derivi pregiudizio, è causa di responsabilità per danno erariale.\\n- ARTICOLO 4 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, è aggiunto il seguente articolo 20-bis: Articolo 20-bis Proposizione del ricorso collettivo e cumulativo in tema di consorzi di bonifica\\n1) Per le controversie tributarie relative ai contributi di bonifica è ammissibile la proposizione di un ricorso collettivo, proposto da più parti, e cumulativo, proposto nei confronti di più atti impugnabili, da parte delle associazioni, dei comitati, degli enti e dei soggetti, tutti senza scopo di lucro, i cui obiettivi statutari comprendano la tutela degli interessi collettivi e diffusi dei consorziati e degli utenti, ai sensi dell’art. 12, comma 6-bis, del Decreto legislativo n. 546 del 31 dicembre 1992.\\n2) Avverso gli atti dei consorzi di bonifica può essere proposto il ricorso collettivo e cumulativo con il pagamento del solo contributo unificato tributario di euro trenta, a prescindere dall’importo contestato, come previsto dall’art. 13, comma 6-quater, lettera a), del decreto del Presidente della Repubblica 30 maggio 2002 n. 115, come modificato dalla presente legge.\\n3) Si applicano le disposizioni dell’articolo 20 del Decreto legislativo n. 546 del 31 dicembre 1992.\\n- ARTICOLO 5 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, all’articolo 47 è aggiunto il seguente comma 9: Sospensione dell’atto impugnato\\n9) Per le controversie tributarie relative ai consorzi di bonifica in primo grado è sempre disposta la sospensione dell’atto impugnato, senza la dimostrazione del danno grave ed irreparabile.\\n- ARTICOLO 6 Al Decreto del Presidente della Repubblica 30 maggio 2002 n. 115 si modifica l’articolo 13, comma 6-quater, lettera a), nel modo seguente:\\na) euro 30 per controversie di valore fino a euro 2.582,28 e per tutte le controversie tributarie dei consorzi di bonifica indipendentemente dal valore della causa.\\n- ARTICOLO 7 Entrata in vigore\\nLa presente legge entra in vigore il giorno successivo alla sua pubblicazione nella Gazzetta Ufficiale.\",\"blocks\":[{\"key\":\"3fedr\",\"text\":\"La presente proposta di legge di iniziativa popolare, ex art. 71, secondo comma, della Costituzione, intende dare voce ai tanti cittadini contribuenti ormai esasperati e sconfortati dalle continue cartelle di pagamento avanzate dai consorzi di bonifica con le quali si richiede il pagamento del contributo consortile di bonifica per servizi mai resi. Al fine di comprendere appieno la questione sottesa alla presente proposta in esame, occorre preliminarmente rammentare che il contributo consortile di\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"frdtl\",\"text\":\"bonifica è quel tributo che ricade su tutti i proprietari di beni immobili agricoli situati nel perimetro di contribuenza, che traggono un beneficio diretto e specifico dalle opere pubbliche di bonifica gestite dal consorzio. I dati normativi generali in materia di contributi consortili di bonifica si rinvengono nell’art. 860 del codice civile, che così dispone: “I proprietari dei beni situati entro il perimetro del comprensorio sono obbligati a contribuire nella spesa necessaria per l’esecuzione, la manutenzione e l’esercizio delle opere in ragione del beneficio che traggono dalla bonifica”, nonché nel R. D. n. 215 del 13 febbraio 1933, che statuisce che i proprietari degli immobili, siti nel comprensorio che traggono beneficio dalla bonifica, sono tenuti alla contribuzione delle opere di competenza che non siano a totale carico dello Stato. La problematica dei consorzi di bonifica ormai si trascina da anni in campo nazionale.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"cl922\",\"text\":\"I contribuenti sono esasperati perché costretti a pagare un balzello senza ricevere alcun beneficio diretto, specifico e concreto. In sede giudiziaria, la Corte di Cassazione, anche a Sezioni Unite, sin dal 1996 ha stabilito i seguenti importanti principi di diritto:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"402ju\",\"text\":\"1) in caso di specifica contestazione del piano di classifica, il consorzio di bonifica, secondo la normale ripartizione dell’onere della prova, deve procedere all’accertamento dell’esistenza dei vantaggi fondiari immediati e diretti derivanti dalle opere di bonifica per gli immobili di proprietà del consorziato posti all’interno del perimetro di contribuenza (in tal senso, Cassazione a Sezioni Unite n. 26009/2008; Cassazione n. 17066/2010; Cassazione n. 36246/2023);\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"7amhl\",\"text\":\"2) in questo caso, è sempre onere del consorzio di bonifica fornire la prova, oltre che, ovviamente, della effettività delle opere eseguite, soprattutto del vantaggio diretto e specifico che da tali opere sia derivato per il fondo del consorziato (Cassazione n. 2241/2015);\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"mtb0\",\"text\":\"3) detto vantaggio, peraltro, deve essere diretto, specifico e concreto, conseguito o conseguibile dal singolo fondo, non essendo sufficiente un beneficio relativo\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"27mcu\",\"text\":\"al complessivo territorio e meramente derivante solo per riflesso dall’inclusione in esso del bene (Cassazione Sezioni Unite n. 8960/1996; Cassazione n. 8770/2009; Cassazione n. 17900/2015);\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"53s1q\",\"text\":\"4) in tema di contributi consortili di bonifica, il presupposto impositivo, che si basa sull’esistenza di un beneficio fondiario specifico e non generico, è intrinseco nell’ipotesi di opere di difesa idraulica del territorio, in quanto i fondi che ne sono difesi acquistano di per sé maggior valore per effetto di tali opere (Cassazione n. 27057/2014; n. 27469/2016);\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"6cs1c\",\"text\":\"5) il consorziato, per contrastare le tesi del consorzio di bonifica, può presentare perizie giurate, che possono costituire fonte di convincimento del giudice, che può elevarle a fondamento della sentenza, a condizione che spieghi le ragioni per le quali le ritenga corrette e convincenti (Cassazione n. 2193/2015 e n. 6038/2022).\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"87bj9\",\"text\":\"Nonostante la giurisprudenza costante della Corte di Cassazione, i consorzi di bonifica ogni anno notificano accertamenti e cartelle ed al tempo stesso impugnano sino in Cassazione le sentenze favorevoli ai consorziati. Questi ultimi sono costretti ogni anno a presentare ricorsi, anche per piccoli importi, con il pagamento del contributo unificato tributario e con il rischio di dover pagare le somme contestate perché i giudici tributari non accordano la sospensiva. Di conseguenza, i consorziati, pur sapendo di avere ragione per mancanza dei benefici diretti, sono costretti a rinunciare alla difesa o anticipare le somme, persino in Cassazione, con aggravio di spese processuali.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"d4pic\",\"text\":\"Il presente progetto di iniziativa popolare tende a non sacrificare il diritto di difesa e, al tempo stesso, ad impedire ingiusti pagamenti anticipati, peraltro risparmiando, con il ricorso collettivo e cumulativo, sugli onorari dei difensori e sul pagamento del contributo unificato, che deve sempre essere pari ad euro 30 (trenta).\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"4unte\",\"text\":\"Le modifiche legislative proposte prevedono:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"bturm\",\"text\":\"- che il consorzio di bonifica rispetti sempre l’onere della prova dei benefici fondiari specifici, diretti e concreti;\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"8dk4m\",\"text\":\"- l’ammissibilità del ricorso collettivo e cumulativo, con il solo pagamento del contributo unificato di euro 30 (trenta);\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"ca6p5\",\"text\":\"- l’assistenza tecnica delle associazioni, dei comitati, degli enti e dei soggetti che tutelano interessi collettivi e diffusi;\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fnlb9\",\"text\":\"- che è sempre obbligatoria in primo grado la sospensione della riscossione, senza dover dimostrare il danno grave ed irreparabile;\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"5nbf8\",\"text\":\"- che la cartella di pagamento deve sempre essere preceduta da un avviso di accertamento motivato o, in mancanza, deve essere sempre motivata in modo specifico.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"bus28\",\"text\":\"Solo in questo modo si può mettere ordine e raggiungere serenità in questo particolare e delicato settore dei contributi di bonifica, senza pregiudicare il diritto di difesa dei consorziati (art. 24 della Costituzione). In definitiva, considerato che l’attuale sistema del processo tributario non garantisce un'adeguata tutela dei consorziati in merito alle controversie relative ai consorzi di bonifica, si rende necessaria una modifica delle norme del processo stesso, al fine di consentire una più efficace difesa del cittadino/contribuente, non solo semplificando l'accesso alla giustizia tributaria, attraverso meccanismi che favoriscano la partecipazione collettiva, ma anche prevedendo la sospensione automatica in primo grado delle cartelle di pagamento e degli avvisi di accertamento di natura consortile.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"dkeok\",\"text\":\"La modifica proposta mira, quindi, a rendere il processo tributario per le controversie relative ai contributi di bonifica più efficace e vicino alle esigenze della comunità, garantendo al contempo una gestione sostanzialmente più trasparente e partecipativa.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"eap17\",\"text\":\"La proposta di legge si compone di 7 articoli:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":0,\"length\":46,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"dqcgt\",\"text\":\"- ARTICOLO 1 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, all’articolo 7 è aggiunto il seguente comma 6: Poteri delle corti di giustizia tributaria di primo e secondo grado\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":2,\"length\":10,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"ep2tb\",\"text\":\"6) I consorzi di bonifica, secondo la normale ripartizione dell’onere della prova, devono sempre procedere all’accertamento dell’esistenza dei vantaggi fondiari, immediati e diretti, derivanti dalle opere di bonifica per gli immobili di proprietà del consorziato posti all’interno del perimetro di contribuenza. Il vantaggio deve essere diretto, specifico e concreto, conseguito o conseguibile dal singolo fondo a causa della bonifica, cioè idoneo a tradursi in una qualità del fondo, non essendo sufficiente un beneficio relativo al complessivo territorio e meramente derivante solo per riflesso dall’inclusione in esso del bene.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"b70c5\",\"text\":\"- ARTICOLO 2 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, all’articolo 12, comma 6, è aggiunto il seguente comma 6-bis: Assistenza tecnica\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":2,\"length\":10,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"7frqm\",\"text\":\"6-bis) Per le sole controversie tributarie relative ai contributi di bonifica sono anche abilitati all’assistenza tecnica le associazioni, i comitati, gli enti ed i soggetti, tutti senza scopo di lucro, i cui obiettivi statutari comprendano la tutela degli interessi collettivi e diffusi dei consorziati e degli utenti.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"90jjo\",\"text\":\"- ARTICOLO 3 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, all’articolo 19 è aggiunto il seguente comma 4: Atti impugnabili e oggetto del ricorso\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":2,\"length\":10,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"o9if\",\"text\":\"4) La cartella esattoriale del consorzio di bonifica che non segua uno specifico atto impositivo già notificato al contribuente, ma costituisca il primo ed unico atto con il quale l’ente impositore esercita la pretesa tributaria, deve essere sempre motivata alla stregua di un atto propriamente impositivo e contenere, quindi, gli elementi indispensabili per consentire al contribuente di effettuare il necessario e puntuale controllo sulla correttezza dell’imposizione. La cartella esattoriale emessa in violazione del precedente periodo è nulla, costituisce illecito disciplinare e, ove ne derivi pregiudizio, è causa di responsabilità per danno erariale.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"4phfp\",\"text\":\"- ARTICOLO 4 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, è aggiunto il seguente articolo 20-bis: Articolo 20-bis Proposizione del ricorso collettivo e cumulativo in tema di consorzi di bonifica\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":2,\"length\":10,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"5phru\",\"text\":\"1) Per le controversie tributarie relative ai contributi di bonifica è ammissibile la proposizione di un ricorso collettivo, proposto da più parti, e cumulativo, proposto nei confronti di più atti impugnabili, da parte delle associazioni, dei comitati, degli enti e dei soggetti, tutti senza scopo di lucro, i cui obiettivi statutari comprendano la tutela degli interessi collettivi e diffusi dei consorziati e degli utenti, ai sensi dell’art. 12, comma 6-bis, del Decreto legislativo n. 546 del 31 dicembre 1992.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"bkjnb\",\"text\":\"2) Avverso gli atti dei consorzi di bonifica può essere proposto il ricorso collettivo e cumulativo con il pagamento del solo contributo unificato tributario di euro trenta, a prescindere dall’importo contestato, come previsto dall’art. 13, comma 6-quater, lettera a), del decreto del Presidente della Repubblica 30 maggio 2002 n. 115, come modificato dalla presente legge.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"fq8fm\",\"text\":\"3) Si applicano le disposizioni dell’articolo 20 del Decreto legislativo n. 546 del 31 dicembre 1992.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"4epoe\",\"text\":\"- ARTICOLO 5 Al Decreto legislativo n. 546 del 31 dicembre 1992, e successive modifiche ed integrazioni, all’articolo 47 è aggiunto il seguente comma 9: Sospensione dell’atto impugnato\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":2,\"length\":11,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"pd95\",\"text\":\"9) Per le controversie tributarie relative ai consorzi di bonifica in primo grado è sempre disposta la sospensione dell’atto impugnato, senza la dimostrazione del danno grave ed irreparabile.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"e9njr\",\"text\":\"- ARTICOLO 6 Al Decreto del Presidente della Repubblica 30 maggio 2002 n. 115 si modifica l’articolo 13, comma 6-quater, lettera a), nel modo seguente:\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":1,\"length\":12,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"72vcv\",\"text\":\"a) euro 30 per controversie di valore fino a euro 2.582,28 e per tutte le controversie tributarie dei consorzi di bonifica indipendentemente dal valore della causa.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}},{\"key\":\"6nctl\",\"text\":\"- ARTICOLO 7 Entrata in vigore\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[{\"offset\":2,\"length\":11,\"style\":\"BOLD\"}],\"entityRanges\":[],\"data\":{}},{\"key\":\"cljmj\",\"text\":\"La presente legge entra in vigore il giorno successivo alla sua pubblicazione nella Gazzetta Ufficiale.\",\"type\":\"unstyled\",\"depth\":0,\"inlineStyleRanges\":[],\"entityRanges\":[],\"data\":{}}],\"entityMap\":{}}","quorum":50000,"sostenitori":346,"supportata":false,"titolo":"Modifiche delle norme del processo tributario (Decreto Legislativo 31 dicembre 1992, n. 546, e successive modifiche ed integrazioni), in materia di controversie relative ai contributi di bonifica, al fine di consentire un’efficace difesa dei cittadini consorziati (art. 24 della Costituzione).","titoloLeggeCostituzionale":"Modifiche al processo tributario per le controversie sui contributi di bonifica, per garantire una difesa efficace dei consorziati ai sensi dell’art. 24 della Costituzione."}}